export const ru = {
    'main': 'Главная',
    'services': 'Услуги',
    'contacts': 'Контакты',

    'target': "Нам важны ваши цели!",
    'freeConsult': 'Бесплатная консультация',

    'services1': 'Услуги',
    'services2': 'Проекты',
    
    'mobileCreate': 'Разработка приложения',
    'webCreate': 'Разработка сайтов',
    'marketing': 'Комплексный маркетинг',
    'crmandbot': "Разработка СRM систем и телеграм ботов",
    'threedAnimation': '3D Анимация и моушен',
    'design': 'Дизайн',

    'beliveUs': 'Нам доверяют',

    'letsTalk': 'давай поговорим',

    'footer1': " Адрес: Город Ташкент, Яшнабадский район, Улица Ташсельмаш 8. Пн-Сб 09:00 - 18:00",
    'footer2': "Контакты:",
    
    'letsWork': 'ДАВАЙ РАБОТАТЬ ВМЕСТЕ !',

    'yourContacts': 'Ваши контакты',

    'name': 'Имя',
    'company': 'Компания',
    'phoneNumber': 'Номер телефона',
    'message': "Расскажите нам все, что вам нужно",
    'message2': 'Напишите',
    'file': 'Добавить файл',
    'send': 'Отправить'
}