export const ru = {
    'main': 'Главная',
    'services': 'Услуги',
    'contacts': 'Контакты',

    'target': "Нам важны ваши цели!",
    'freeConsult': 'Бесплатная консультация',

    'services1': 'Услуги',
    'services2': 'Проекты',

    'mobileCreate': 'Разработка приложения',
    'mobileCreate2': 'Онлайн торговая площадка маркетплейс',
    'mobileCreate3': 'Приложение для Такси',
    'mobileCreate4': 'Онлайн продажа товар и услуг.',
    'mobileCreate5': 'Программы - органайзер для учебы',



    'webCreate': 'Разработка сайтов',
    'webCreate2': 'Лендинг пейдж',
    'webCreate3': 'Сайт визитка ',
    'webCreate4': 'Сайт каталог ',
    'webCreate5': 'Корпоративный сайт',
    'webCreate6': 'Онлайн магазин и маркетплейс',
    'webCreate7': 'Платформы и уникальные системы',



    'marketing': 'Комплексный маркетинг',
    'marketing2': 'Анализ компании и конкурентов, разработка маркетинговой стратегии',
    'marketing3': 'Продвижение в социальный сетях ',
    'marketing4': 'Создание продающей страницы',
    'marketing5': 'Ведение социальных сетей в Instagram, Facebook, Telegram',
    'marketing6': 'Анимированный дизайн для публикаций  или монтаж видео',
    'marketing7': 'Копирайтинг - написание текстов на двух языках',
    'marketing8': 'Работа с сообщениями и комментариями',



    'crmandbot': "Разработка СRM систем и телеграм ботов",
    'crmandbot2': "Боты для доставки еды",
    'crmandbot3': "Боты для сбора данных",
    'crmandbot4': "Уникальные боты",
    'crmandbot5': "Системы для автоматизации бизнес процесса ",
    'crmandbot6': "Уникальные CRM системы",


    'threedAnimation': '3D Анимация и моушен',
    'threedAnimation2': '2D анимация ',
    'threedAnimation3': '3D анимация ',
    'threedAnimation4': '3D Моделирование ',
    'threedAnimation5': 'Видео монтаж',


    'design': 'Дизайн',
    'design2': 'Графический дизайн',
    'design3': 'Полиграфический дизайн',
    'design4': 'Веб-дизайн',

    'suggest': 'Создадим для вас:',


    'beliveUs': 'Нам доверяют',

    'letsTalk': 'давай поговорим',

    'footer1': " Адрес: Город Ташкент, Яшнабадский район, Улица Ташсельмаш 8. Пн-Сб 09:00 - 18:00",
    'footer2': "Контакты:",

    'letsWork': 'ДАВАЙ РАБОТАТЬ ВМЕСТЕ !',

    'yourContacts': 'Ваши контакты',

    'name': 'Имя',
    'company': 'Компания',
    'phoneNumber': 'Номер телефона',
    'message': "Расскажите нам все, что вам нужно",
    'message2': 'Напишите',
    'file': 'Добавить файл',
    'send': 'Отправить'
}